export default [
  {
    title: '재해영향평가',
    descriptions: [
      // '개발사업의 시행이전에 사업구역의 홍수나 산사태 등 자연재해 유발요인을 예측 및 분석하고<br/>이에 대한 저감방안과 저감대책을 마련하여 재해영향을 최소화 하기 위한 제도',
      `재해영향평가는 개발사업의 시행 이전에 사업구역의 자연재해 유발 가능성을 예측하고, 이에 대한 저감방안과 저감대책을 마련하여 재해영향을 최소화하는 제도입니다.<br/>
      당사는 사업 개발에 앞서 사업 구역 내 자연재해에 대한 영향을 사전에 예측하고 대비하기 위해 재해영향평가를 시행하고 있습니다. 이를 통해 사업 구역 내 홍수, 산사태 등의 자연재해 유발 가능성을 분석하고, 이에 대한 대응 계획을 마련하여 재해영향을 최소화할 수 있도록 노력하고 있습니다.<br/>
      또한 전문적인 인력과 과학적인 분석 방법을 활용하여 사업 구역의 지질, 지형, 기상, 기후, 수문, 생태학 등 다양한 자료를 수집하여 자연재해 유발 가능성을 분석한 결과와 함께, 홍수, 산사태 등 자연재해 대응 계획 및 저감방안 등을 고려한 체계적인 재해영향평가를 수행하고 있습니다.<br/>
      나아가 지속적으로 재해영향평가 제도를 개선하고 발전시켜 나가며, 안전하고 지속 가능한 사업을 추진하기 위해 노력할 것을 약속드립니다.
      `,
    ],
  },
  {
    title: '소규모재해영향평가',
    descriptions: [
      // '재해영향평가에 해당되는 개발사업 중 특정 규모의 사업에 대해 평가를 실시하되 각종 예측, 분석 항목 중 일부를 축소하여 절차를 간소화 한 제도',
      `소규모재해영향평가는 재해영향평가에 해당되는 개발 사업 중 특정 규모의 개발사업에 대해 자연재해 유발 가능성을 평가하여 대응 방안을 마련하되, 필요한 개발사업 구역의 지형 및 지질 조사, 수문학적 및 기상학적 예측, 생태계 분석 등에서 필요한 항목만을 선별하여 간소화된 절차로 평가를 실시하는 제도입니다.<br/>
      소규모재해영향평가는 재해영향평가보다 절차와 비용이 간소화되어 있어, 특히 작은 규모의 개발사업에 적합하지만 평가 결과에 대한 신뢰도 또한 높이 유지되어야 합니다. 따라서 저희 회사는 소규모재해영향평가를 실시할 때 전문적인 인력과 과학적인 분석 방법을 적극 활용하여 신뢰성을 확보하고 있습니다.`,
    ],
  },
  {
    title: '재해영향성검토',
    descriptions: [
      // '자연재해에 영향을 미치는 행정계획으로 인한 재해 유발요인을 예측ㆍ분석하여 이에 대한 대책을 마련하는 제도',
      `재해영향성검토는 행정계획으로 인해 발생할 수 있는 자연재해에 대한 영향을 미리 예측하고 분석하여 대책을 마련하는 제도입니다. 이를 통해 개발사업 등의 행정계획이 자연재해 발생 시 예방 또는 대응을 위한 안전성을 보장하도록 합니다.<br/>
      저희는 다양한 규모의 행정계획에 대해 정확하고 체계적인 재해영향성검토를 실시하며, 전문적인 인력과 과학적인 분석 방법을 활용하여 안전성과 신뢰성을 보장합니다.`,
    ],
  },
]
