export default {
  title: '동반자적 파트너십을 지향하는<br/>기술력 중심의 엔지니어링 컨설팅',
  contents: `㈜좋은이엔지는
기술력 1위의 종합 엔지니어링 컨설팅 기업입니다.
(주)좋은이엔지는 ㈜좋은환경기술(2000년 12월 설립)을 시작으로 2006년 2월 설립되어 수질/대기오염 방지시설 설계/시공, 사전환경성검토, 환경영향평가 등의 환경 분야 의외에 토목감리/종합설계, 공공측량, 재해/방재, 개발 컨설팅 분야까지 그 영역을 넓혀 성장하였습니다.<br/>
저희 ㈜좋은이엔지는 10여년의 풍부한 경험과 기술력으로 체육시설, 석산, 산업단지, 군부대시설 등 영향평가법에서 대상으로 하고 있는 사업에 대해 환경영향평가 업계에서 평가서 작성 및 협의를 완료하여 사업자가 원활한 사업을 진행할 수 있도록 조력을 다하여 왔습니다.<br/>
또한, 사업자의 원활한 사업 진행을 위해 공공측량, 토목감리/도시계획 및 단지설계, 그리고 영향평가 이후 재해영향평가, 수질/대기오염 방지 시설 설계 및 시공, 사후환경영향조사의 원스톱 업무처리를 통해 분할 발주로 인한 과다한 비용지출을 줄이고 관리의 효율성을 높이며 신속한 과업의 진행이 이루어지도록 회사의 조직 및 체계를 운영하고 있습니다.<br/>
저희 ㈜좋은이엔지 대표자 이하 전임직원 일동은 아름다운 우리의 환경이 보전되면서 경제적인 풍요로운 삶을 후손들에게 돌려주고자 하는, 21세기를 살고 있는 모든 분들의 염원이 이루어질 수 있도록 미약한 힘이나마 일조하고자 하며 이를 위해 신지식의 습득, 새로운 평가기법의 개발에 항상 노력하고 앞으로도 더욱 정진할 것을 약속드립니다.`,
  signature: '대표이사 김 주 식',
}
