export default [
  {
    grid: true,
    title: '사후환경영향조사 실적',
    headers: ['제목', '위치', '기간', '사업자명', '개요'],
    body: [
      ['신진개발 채석단지 ', '충청북도 충주시 대소원면 만정리', '2018~진행중', '㈜신진개발', '사업면적:99,782㎡'],
      ['보은 첨단산업단지 ', '충청북도 보은군 삼승면 우진리', '2018~2019', '보은군', '사업면적:1,279,011㎡'],
      ['충주 제5일반산업단지 ', '충청북도 충주시 용탄동', '2017', '충주시', '사업면적:295,478㎡'],
      [
        '충주시 살미면 세성리~진의실간 도로확포장공사',
        '충청북도 충주시 살미면 세성리~재오개리',
        '2015~2021',
        '충청북도',
        '연장:10.6km 폭:12.5m',
      ],
      ['세계무술공원 관광지', '충청북도 충주시 금릉동', '2013~진행중', '충주시', '사업면적:617,325㎡'],
      [
        '충주 지식기반형 기업도시',
        '충청북도 충주시 주덕읍 화곡리',
        '2013~2015',
        '충주기업도시㈜',
        '사업면적:7,012,760㎡',
      ],
      [
        '충주 대영힐스CC 골프장',
        '충청북도 충주시 이류면 장성리',
        '2013',
        '㈜대영베이스',
        '사업면적:1,167,916㎡ 27홀 골프장',
      ],
      [
        '충주시 클린에너지파크 (소각시설)',
        '충청북도 충주시 대소원면 두정리',
        '2010, 2013~2014',
        '충주시',
        '사업규모:100ton',
      ],
    ],
  },
]
