export default [
  {
    grid: true,
    title: '사전재해영향성검토 실적',
    headers: ['제목', '위치', '기간', '사업자명', '개요'],
    body: [
      [
        '충주시 도시관리계획결정 사업(보건위생시설)',
        '충주시 대소원면 완오리',
        '2019.04.02.~\n2019.06.19',
        '(주)씨에스코리아',
        '사업면적 : 14,612㎡',
      ],
      [
        '봉화 군관리계획 결정사업(공공청사 : 소방서)',
        '봉화군 봉화읍 해저리',
        '2019.02.08.~\n2019.05.29',
        '봉화군',
        '사업면적 : 24,449㎡',
      ],
      [
        '충주시 도시계획시설결정사업(건강복지타운)',
        '충주시 문화동',
        '2017.09.08.~\n2017.11.20',
        '충주시',
        '사업면적 : 16,317㎡',
      ],
      [
        '충주 도시관리계획 결정사업(폐기물처리시설)',
        '충주시 대소원면 탄용리',
        '2015.06.08.~\n2016.08.21',
        '탄용환경개발(주)',
        '사업면적 : 29,520㎡',
      ],
    ],
  },
]
